cases/subsonic/Zhang/We8500/b_0_PCM/setup/constant/smoothingProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      smoothingProperties;
}

smoothBandwidth   0;        // PCM reference (cellPoint), no DBM smoothing
